Repository: imjavakhir/shotsy
Catalog: Shotsy/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, id, it, ja, ko, pt_br, ru, vi, zh_hans, zh_hant

source: Renews %@
de: Verlängert sich am %@
es: Se renueva el %@
fr: Renouvellement le %@
id: Diperpanjang %@
it: Si rinnova il %@
ja: %@に更新
ko: %@ 갱신
pt_br: Renova em %@
ru: Продление %@
vi: Gia hạn %@
zh_hans: %@ 续订
zh_hant: %@ 續訂

source: Renews weekly. Cancel anytime in your Apple Account.
de: Verlängert sich wöchentlich. Jederzeit in deinem Apple Account kündbar.
es: Se renueva cada semana. Cancela cuando quieras en tu cuenta de Apple.
fr: Renouvellement chaque semaine. Résiliable à tout moment dans votre compte Apple.
id: Diperpanjang setiap minggu. Batalkan kapan saja di Akun Apple Anda.
it: Rinnovo settimanale. Annulla quando vuoi dal tuo Account Apple.
ja: 毎週自動更新。Apple Accountでいつでもキャンセルできます。
ko: 매주 갱신됩니다. Apple 계정에서 언제든지 취소할 수 있어요.
pt_br: Renovação semanal. Cancele quando quiser na sua Conta Apple.
ru: Продлевается еженедельно. Отменить можно в любое время в Аккаунте Apple.
vi: Gia hạn hằng tuần. Hủy bất cứ lúc nào trong Tài khoản Apple của bạn.
zh_hans: 每周续订。可随时在 Apple 账户中取消。
zh_hant: 每週續訂。可隨時在你的 Apple 帳號中取消。

source: Reset history
de: Verlauf zurücksetzen
es: Restablecer historial
fr: Réinitialiser l’historique
id: Atur ulang riwayat
it: Azzera cronologia
ja: 履歴をリセット
ko: 기록 재설정
pt_br: Redefinir histórico
ru: Сбросить историю
vi: Đặt lại lịch sử
zh_hans: 重置记录
zh_hant: 重置紀錄

source: Reset review history
de: Prüfverlauf zurücksetzen
es: Restablecer historial de revisión
fr: Réinitialiser l’historique de tri
id: Atur ulang riwayat tinjauan
it: Azzera cronologia revisioni
ja: レビュー履歴をリセット
ko: 검토 기록 재설정
pt_br: Redefinir histórico de revisão
ru: Сбросить историю проверки
vi: Đặt lại lịch sử xem lại
zh_hans: 重置查看记录
zh_hant: 重置檢視紀錄

source: Reset review history?
de: Prüfverlauf zurücksetzen?
es: ¿Restablecer el historial de revisión?
fr: Réinitialiser l’historique de tri ?
id: Atur ulang riwayat tinjauan?
it: Azzerare la cronologia revisioni?
ja: レビュー履歴をリセットしますか？
ko: 검토 기록을 재설정할까요?
pt_br: Redefinir histórico de revisão?
ru: Сбросить историю проверки?
vi: Đặt lại lịch sử xem lại?
zh_hans: 要重置查看记录吗？
zh_hant: 要重置檢視紀錄嗎？

source: Resolution
de: Auflösung
es: Resolución
fr: Résolution
id: Resolusi
it: Risoluzione
ja: 解像度
ko: 해상도
pt_br: Resolução
ru: Разрешение
vi: Độ phân giải
zh_hans: 分辨率
zh_hant: 解析度

source: Restore Purchases
de: Käufe wiederherstellen
es: Restaurar compras
fr: Restaurer les achats
id: Pulihkan Pembelian
it: Ripristina acquisti
ja: 購入を復元
ko: 구입 항목 복원
pt_br: Restaurar Compras
ru: Восстановить покупки
vi: Khôi phục giao dịch mua
zh_hans: 恢复购买
zh_hant: 回復購買項目

source: Restricted
de: Eingeschränkt
es: Restringido
fr: Restreint
id: Dibatasi
it: Limitato
ja: 制限あり
ko: 제한됨
pt_br: Restrito
ru: Ограничено
vi: Bị hạn chế
zh_hans: 受限
zh_hant: 受限制

source: Resume
de: Fortsetzen
es: Reanudar
fr: Reprendre
id: Lanjutkan
it: Riprendi
ja: 再開
ko: 재개
pt_br: Retomar
ru: Продолжить
vi: Tiếp tục
zh_hans: 继续
zh_hant: 繼續

source: Review
de: Prüfen
es: Revisar
fr: Vérifier
id: Tinjau
it: Rivedi
ja: レビュー
ko: 검토
pt_br: Revisar
ru: Проверить
vi: Xem lại
zh_hans: 查看
zh_hant: 檢視

source: Review %lld marked
de: %lld markierte prüfen
es: Revisar %lld marcados
fr: Vérifier %lld marqués
id: Tinjau %lld yang ditandai
it: Rivedi %lld segnati
ja: マークした%lld件をレビュー
ko: 표시한 %lld개 검토
pt_br: Revisar %lld marcados
ru: Проверить %lld отмеченных
vi: Xem lại %lld mục đã đánh dấu
zh_hans: 查看已标记的 %lld 项
zh_hant: 檢視 %lld 個已標記項目

source: Review %lld photos
de: %lld Fotos prüfen
es: Revisar %lld fotos
fr: Trier %lld photos
id: Tinjau %lld foto
it: Rivedi %lld foto
ja: %lld枚の写真をレビュー
ko: 사진 %lld장 검토
pt_br: Revisar %lld fotos
ru: Проверить %lld фото
vi: Xem lại %lld ảnh
zh_hans: 查看 %lld 张照片
zh_hant: 檢視 %lld 張照片

source: Review deletions
de: Löschungen prüfen
es: Revisar eliminaciones
fr: Vérifier les suppressions
id: Tinjau penghapusan
it: Rivedi eliminazioni
ja: 削除をレビュー
ko: 삭제 검토
pt_br: Revisar exclusões
ru: Проверка удаления
vi: Xem lại mục xóa
zh_hans: 确认删除
zh_hant: 檢視待刪除項目

source: Review one by one
de: Einzeln prüfen
es: Revisar una por una
fr: Trier une par une
id: Tinjau satu per satu
it: Rivedi una alla volta
ja: 1枚ずつレビュー
ko: 하나씩 검토
pt_br: Revisar um por um
ru: Проверить по одному
vi: Xem lại từng mục
zh_hans: 逐一查看
zh_hant: 逐一檢視

source: Review original for deletion
de: Original zum Löschen prüfen
es: Revisar original para eliminar
fr: Vérifier l’original avant suppression
id: Tinjau file asli untuk dihapus
it: Rivedi l'originale da eliminare
ja: オリジナルを削除候補としてレビュー
ko: 원본 삭제 검토
pt_br: Revisar original para apagar
ru: Проверить оригинал перед удалением
vi: Xem lại bản gốc để xóa
zh_hans: 将原件加入删除确认
zh_hant: 檢視待刪除的原始檔

source: Review status
de: Prüfstatus
es: Estado de revisión
fr: Statut de tri
id: Status tinjauan
it: Stato revisione
ja: レビュー状況
ko: 검토 상태
pt_br: Status de revisão
ru: Статус проверки
vi: Trạng thái xem lại
zh_hans: 查看状态
zh_hant: 檢視狀態

source: Review these one by one
de: Diese einzeln prüfen
es: Revísalas una por una
fr: Les trier une par une
id: Tinjau satu per satu
it: Rivedile una alla volta
ja: 1枚ずつレビューする
ko: 하나씩 검토하기
pt_br: Revisar um por um
ru: Проверить их по одному
vi: Xem lại từng mục một
zh_hans: 逐一查看这些项目
zh_hant: 逐一檢視這些項目

source: Right to keep, left to mark for deletion, up to add to an album. Nothing is deleted until you review and confirm.
de: Nach rechts behalten, nach links zum Löschen markieren, nach oben zu einem Album hinzufügen. Nichts wird gelöscht, bevor du es prüfst und bestätigst.
es: Derecha para conservar, izquierda para marcar para eliminar, arriba para añadir a un álbum. No se elimina nada hasta que lo revises y confirmes.
fr: À droite pour garder, à gauche pour marquer à supprimer, vers le haut pour ajouter à un album. Rien n'est supprimé avant que vous ne vérifiiez et confirmiez.
id: Kanan untuk simpan, kiri untuk tandai hapus, atas untuk tambah ke album. Tidak ada yang dihapus sampai kamu meninjau dan mengonfirmasi.
it: A destra per tenere, a sinistra per segnare da eliminare, in alto per aggiungere a un album. Nulla viene eliminato finché non controlli e confermi.
ja: 右で残す、左で削除マーク、上でアルバムに追加。確認して承認するまで何も削除されません。
ko: 오른쪽은 보관, 왼쪽은 삭제 표시, 위쪽은 앨범에 추가. 검토하고 확인하기 전에는 아무것도 삭제되지 않습니다.
pt_br: Direita para manter, esquerda para marcar para exclusão, para cima para adicionar a um álbum. Nada é apagado até você revisar e confirmar.
ru: Вправо — оставить, влево — отметить на удаление, вверх — добавить в альбом. Ничего не удаляется, пока вы не проверите и не подтвердите.
vi: Sang phải để giữ, sang trái để đánh dấu xóa, lên trên để thêm vào album. Không có gì bị xóa cho đến khi bạn xem lại và xác nhận.
zh_hans: 向右保留，向左标记删除，向上加入相簿。在你检查并确认之前，不会删除任何内容。
zh_hant: 向右保留，向左標記刪除，向上加入相簿。在你檢查並確認之前，不會刪除任何內容。

source: Rules
de: Regeln
es: Reglas
fr: Règles
id: Aturan
it: Regole
ja: ルール
ko: 규칙
pt_br: Regras
ru: Правила
vi: Quy tắc
zh_hans: 规则
zh_hant: 規則

source: Same resolution · HEVC
de: Gleiche Auflösung · HEVC
es: Misma resolución · HEVC
fr: Même résolution · HEVC
id: Resolusi sama · HEVC
it: Stessa risoluzione · HEVC
ja: 同じ解像度 · HEVC
ko: 동일 해상도 · HEVC
pt_br: Mesma resolução · HEVC
ru: То же разрешение · HEVC
vi: Cùng độ phân giải · HEVC
zh_hans: 相同分辨率 · HEVC
zh_hant: 相同解析度 · HEVC

source: Save
de: Sichern
es: Guardar
fr: Enregistrer
id: Simpan
it: Salva
ja: 保存
ko: 저장
pt_br: Salvar
ru: Сохранить
vi: Lưu
zh_hans: 存储
zh_hant: 儲存

source: Save as JPG copy
de: Als JPG-Kopie sichern
es: Guardar copia en JPG
fr: Enregistrer une copie JPG
id: Simpan salinan JPG
it: Salva copia in JPG
ja: JPGコピーとして保存
ko: JPG 사본으로 저장
pt_br: Salvar cópia em JPG
ru: Сохранить копию в JPG
vi: Lưu bản sao JPG
zh_hans: 存储为 JPG 副本
zh_hant: 儲存為 JPG 副本

source: Save as Photos album…
de: Als Fotos-Album sichern …
es: Guardar como álbum de Fotos…
fr: Enregistrer comme album Photos…
id: Simpan sebagai album Foto…
it: Salva come album in Foto…
ja: 写真アルバムとして保存…
ko: 사진 앱 앨범으로 저장…
pt_br: Salvar como álbum no Fotos…
ru: Сохранить как альбом в Фото…
vi: Lưu thành album Ảnh…
zh_hans: 存储为“照片”相簿…
zh_hant: 儲存為「照片」相簿⋯

source: Save as a Photos album?
de: Als Fotos-Album sichern?
es: ¿Guardar como álbum de Fotos?
fr: Enregistrer comme album Photos ?
id: Simpan sebagai album Foto?
it: Salvare come album in Foto?
ja: 写真アルバムとして保存しますか？
ko: 사진 앱 앨범으로 저장할까요?
pt_br: Salvar como álbum no Fotos?
ru: Сохранить как альбом в Фото?
vi: Lưu thành album Ảnh?
zh_hans: 要存储为“照片”相簿吗？
zh_hant: 要儲存為「照片」相簿嗎？

source: Save copy to Photos
de: Kopie in Fotos sichern
es: Guardar copia en Fotos
fr: Enregistrer la copie dans Photos
id: Simpan salinan ke Foto
it: Salva copia in Foto
ja: コピーを写真に保存
ko: 사진 앱에 사본 저장
pt_br: Salvar cópia no Fotos
ru: Сохранить копию в Фото
vi: Lưu bản sao vào Ảnh
zh_hans: 将副本存储到“照片”
zh_hant: 將副本儲存到「照片」

source: Saving copy to Photos
de: Kopie wird in Fotos gesichert
es: Guardando copia en Fotos
fr: Enregistrement de la copie dans Photos
id: Menyimpan salinan ke Foto
it: Salvataggio copia in Foto
ja: コピーを写真に保存中
ko: 사진 앱에 사본 저장 중
pt_br: Salvando cópia no Fotos
ru: Сохраняю копию в Фото
vi: Đang lưu bản sao vào Ảnh
zh_hans: 正在将副本存储到“照片”
zh_hant: 正在將副本儲存到「照片」

source: Saving was interrupted. Check Recents in Photos before trying again.
de: Das Sichern wurde unterbrochen. Sieh unter „Letzte“ in Fotos nach, bevor du es erneut versuchst.
es: Se interrumpió el guardado. Revisa Recientes en Fotos antes de volver a intentarlo.
fr: L’enregistrement a été interrompu. Vérifiez Récents dans Photos avant de réessayer.
id: Penyimpanan terputus. Periksa Terbaru di Foto sebelum mencoba lagi.
it: Il salvataggio si è interrotto. Controlla Recenti in Foto prima di riprovare.
ja: 保存が中断されました。もう一度試す前に、写真の「最近の項目」を確認してください。
ko: 저장이 중단됐어요. 다시 시도하기 전에 사진 앱의 ‘최근 항목’을 확인하세요.
pt_br: O salvamento foi interrompido. Confira Recentes no Fotos antes de tentar de novo.
ru: Сохранение прервано. Проверьте «Недавние» в Фото, прежде чем пробовать снова.
vi: Quá trình lưu bị gián đoạn. Hãy kiểm tra mục Gần đây trong Ảnh trước khi thử lại.
zh_hans: 存储被中断。请先检查“照片”中的“最近项目”，再重试。
zh_hant: 儲存中斷。再試一次之前，請先查看「照片」中的「最近項目」。

source: Scan Now
de: Jetzt scannen
es: Analizar ahora
fr: Analyser maintenant
id: Pindai Sekarang
it: Scansiona ora
ja: 今すぐスキャン
ko: 지금 스캔
pt_br: Analisar agora
ru: Сканировать сейчас
vi: Quét ngay
zh_hans: 立即扫描
zh_hant: 立即掃描

source: Scan automatically
de: Automatisch scannen
es: Analizar automáticamente
fr: Analyser automatiquement
id: Pindai otomatis
it: Scansiona automaticamente
ja: 自動でスキャン
ko: 자동으로 스캔
pt_br: Analisar automaticamente
ru: Сканировать автоматически
vi: Tự động quét
zh_hans: 自动扫描
zh_hant: 自動掃描

source: Scan in progress · partial results
de: Scan läuft · Teilergebnisse
es: Análisis en curso · resultados parciales
fr: Analyse en cours · résultats partiels
id: Pemindaian berlangsung · hasil sebagian
it: Analisi in corso · risultati parziali
ja: スキャン中 · 途中の結果
ko: 스캔 중 · 일부 결과
pt_br: Análise em andamento · resultados parciais
ru: Идет сканирование · результаты неполные
vi: Đang quét · kết quả chưa đầy đủ
zh_hans: 正在扫描 · 部分结果
zh_hant: 掃描中 · 部分結果

source: Scan paused
de: Scan pausiert
es: Análisis en pausa
fr: Analyse en pause
id: Pemindaian dijeda
it: Analisi in pausa
ja: スキャンを一時停止中
ko: 스캔 일시 정지됨
pt_br: Análise pausada
ru: Сканирование приостановлено
vi: Đã tạm dừng quét
zh_hans: 扫描已暂停
zh_hant: 掃描已暫停

source: Scanning is waiting for Low Power Mode to end. Tap Scan Now to scan anyway.
de: Der Scan wartet, bis der Stromsparmodus endet. Tippe auf „Jetzt scannen“, um trotzdem zu scannen.
es: El análisis espera a que termine el modo de bajo consumo. Toca Analizar ahora para hacerlo de todos modos.
fr: L'analyse attend la fin du mode Économie d'énergie. Touchez Analyser maintenant pour lancer quand même.
id: Pemindaian menunggu Mode Daya Rendah berakhir. Ketuk Pindai Sekarang untuk tetap memindai.
it: La scansione attende la fine della modalità Risparmio energetico. Tocca Scansiona ora per procedere comunque.
ja: 低電力モードが終わるまでスキャンを待機しています。すぐに行う場合は「今すぐスキャン」をタップしてください。
ko: 저전력 모드가 끝날 때까지 스캔을 기다리고 있습니다. 바로 스캔하려면 지금 스캔을 탭하세요.
pt_br: A análise está aguardando o fim do Modo Pouca Energia. Toque em Analisar agora para analisar mesmo assim.
ru: Сканирование ждёт окончания режима энергосбережения. Нажмите «Сканировать сейчас», чтобы начать всё равно.
vi: Việc quét đang chờ Chế độ nguồn điện thấp kết thúc. Chạm Quét ngay để quét luôn.
zh_hans: 扫描正在等待低电量模式结束。轻点“立即扫描”可直接扫描。
zh_hant: 掃描正在等待低耗電模式結束。點一下「立即掃描」可直接掃描。

source: Screen Recordings
de: Bildschirmaufnahmen
es: Grabaciones de pantalla
fr: Enregistrements d’écran
id: Rekaman Layar
it: Registrazioni schermo
ja: 画面収録
ko: 화면 기록
pt_br: Gravações de Tela
ru: Записи экрана
vi: Bản ghi màn hình
zh_hans: 录屏
zh_hant: 螢幕錄製

source: Screen recording
de: Bildschirmaufnahme
es: Grabación de pantalla
fr: Enregistrement de l'écran
id: Rekaman layar
it: Registrazione schermo
ja: 画面収録
ko: 화면 기록
pt_br: Gravação de tela
ru: Запись экрана
vi: Ghi màn hình
zh_hans: 录屏
zh_hant: 螢幕錄影

source: Screen recordings
de: Bildschirmaufnahmen
es: Grabaciones de pantalla
fr: Enregistrements d’écran
id: Rekaman layar
it: Registrazioni schermo
ja: 画面収録
ko: 화면 기록
pt_br: Gravações de tela
ru: Записи экрана
vi: Bản ghi màn hình
zh_hans: 录屏
zh_hant: 螢幕錄製

source: Screen recordings you make will show up here.
de: Deine Bildschirmaufnahmen erscheinen hier.
es: Aquí aparecerán tus grabaciones de pantalla.
fr: Vos enregistrements d’écran apparaîtront ici.
id: Rekaman layar Anda akan muncul di sini.
it: Qui compariranno le tue registrazioni schermo.
ja: 画面収録をするとここに表示されます。
ko: 화면 기록을 하면 여기에 표시됩니다.
pt_br: Suas gravações de tela aparecerão aqui.
ru: Здесь появятся ваши записи экрана.
vi: Bản ghi màn hình của bạn sẽ xuất hiện ở đây.
zh_hans: 你的录屏会显示在这里。
zh_hant: 你的螢幕錄製會顯示在這裡。

source: Screenshot
de: Bildschirmfoto
es: Captura de pantalla
fr: Capture d’écran
id: Jepretan Layar
it: Istantanea schermo
ja: スクリーンショット
ko: 스크린샷
pt_br: Captura de Tela
ru: Снимок экрана
vi: Ảnh màn hình
zh_hans: 截屏
zh_hant: 截圖

source: Screenshot Inbox
de: Bildschirmfoto-Eingang
es: Bandeja de capturas
fr: Boîte des captures
id: Kotak Masuk Jepretan Layar
it: Istantanee in arrivo
ja: スクリーンショット受信箱
ko: 스크린샷 수신함
pt_br: Caixa de Capturas
ru: Входящие снимки экрана
vi: Hộp ảnh màn hình
zh_hans: 截屏收件箱
zh_hant: 截圖收件匣

source: Screenshot category
de: Bildschirmfoto-Kategorie
es: Categoría de captura
fr: Catégorie de capture
id: Kategori jepretan layar
it: Categoria istantanea
ja: スクリーンショットのカテゴリ
ko: 스크린샷 카테고리
pt_br: Categoria da captura
ru: Категория снимка экрана
vi: Danh mục ảnh màn hình
zh_hans: 截屏分类
zh_hant: 截圖類別

source: Screenshot category is %@
de: Bildschirmfoto-Kategorie ist %@
es: La categoría de captura es %@
fr: La catégorie de capture est %@
id: Kategori jepretan layar adalah %@
it: La categoria dell'istantanea è %@
ja: スクリーンショットのカテゴリが%@
ko: 스크린샷 카테고리: %@
pt_br: Categoria da captura é %@
ru: Категория снимка экрана: %@
vi: Danh mục ảnh màn hình là %@
zh_hans: 截屏分类为 %@
zh_hant: 截圖類別為 %@

source: Screenshot label
de: Bildschirmfoto-Label
es: Etiqueta de captura
fr: Libellé de capture
id: Label jepretan layar
it: Etichetta istantanea
ja: スクリーンショットのラベル
ko: 스크린샷 라벨
pt_br: Etiqueta da captura
ru: Метка снимка экрана
vi: Nhãn ảnh màn hình
zh_hans: 截屏标签
zh_hant: 截圖標籤

source: Screenshot label is "%@"
de: Bildschirmfoto-Label ist „%@“
es: La etiqueta de captura es "%@"
fr: Le libellé de capture est « %@ »
id: Label jepretan layar adalah "%@"
it: L'etichetta dell'istantanea è "%@"
ja: スクリーンショットのラベルが"%@"
ko: 스크린샷 라벨: ‘%@’
pt_br: Etiqueta da captura é "%@"
ru: Метка снимка экрана: “%@”
vi: Nhãn ảnh màn hình là “%@”
zh_hans: 截屏标签为“%@”
zh_hant: 截圖標籤為「%@」

source: Screenshot rules need the Screenshot type.
de: Bildschirmfoto-Regeln erfordern den Typ „Bildschirmfoto“.
es: Las reglas de capturas requieren el tipo Captura de pantalla.
fr: Les règles de capture nécessitent le type Capture d’écran.
id: Aturan jepretan layar memerlukan jenis Jepretan Layar.
it: Le regole per le istantanee richiedono il tipo Istantanea schermo.
ja: スクリーンショットのルールには「スクリーンショット」タイプが必要です。
ko: 스크린샷 규칙에는 스크린샷 유형이 필요해요.
pt_br: Regras de captura de tela exigem o tipo Captura de Tela.
ru: Для правил снимков экрана нужен тип «Снимок экрана».
vi: Quy tắc ảnh màn hình cần loại Ảnh màn hình.
zh_hans: 截屏规则需要选择“截屏”类型。
zh_hant: 截圖規則需要選擇「截圖」類型。

source: Screenshot text
de: Bildschirmfototext
es: Texto de capturas
fr: Texte des captures
id: Teks jepretan layar
it: Testo delle istantanee
ja: スクリーンショットの文字
ko: 스크린샷 텍스트
pt_br: Texto da captura
ru: Текст на снимке экрана
vi: Chữ trong ảnh màn hình
zh_hans: 截屏文字
zh_hant: 截圖文字

source: Screenshot text reading is off in Settings.
de: Das Lesen von Bildschirmfototext ist in den Einstellungen aus.
es: La lectura de texto de capturas está desactivada en Configuración.
fr: La lecture du texte des captures est désactivée dans Réglages.
id: Pembacaan teks jepretan layar dinonaktifkan di Pengaturan.
it: La lettura del testo delle istantanee è disattivata in Impostazioni.
ja: スクリーンショットの文字読み取りは設定でオフになっています。
ko: 설정에서 스크린샷 텍스트 읽기가 꺼져 있어요.
pt_br: A leitura de texto das capturas está desativada nos Ajustes.
ru: Распознавание текста на снимках экрана выключено в Настройках.
vi: Tính năng đọc chữ trong ảnh màn hình đang tắt trong Cài đặt.
zh_hans: 截屏文字读取已在“设置”中关闭。
zh_hant: 截圖文字讀取已在「設定」中關閉。

source: Screenshots
de: Bildschirmfotos
es: Capturas de pantalla
fr: Captures d’écran
id: Jepretan Layar
it: Istantanee schermo
ja: スクリーンショット
ko: 스크린샷
pt_br: Capturas de Tela
ru: Снимки экрана
vi: Ảnh màn hình
zh_hans: 截屏
zh_hant: 截圖

source: Screenshots containing “%@”
de: Bildschirmfotos mit „%@“
es: Capturas que contienen “%@”
fr: Captures contenant « %@ »
id: Jepretan layar yang berisi “%@”
it: Istantanee che contengono “%@”
ja: “%@”を含むスクリーンショット
ko: “%@”이(가) 포함된 스크린샷
pt_br: Capturas de tela com “%@”
ru: Снимки экрана с “%@”
vi: Ảnh màn hình chứa “%@”
zh_hans: 包含“%@”的截屏
zh_hant: 包含「%@」的截圖

source: Screenshots older than 30 days
de: Bildschirmfotos älter als 30 Tage
es: Capturas de hace más de 30 días
fr: Captures de plus de 30 jours
id: Jepretan layar lebih dari 30 hari
it: Istantanee più vecchie di 30 giorni
ja: 30日より前のスクリーンショット
ko: 30일이 지난 스크린샷
pt_br: Capturas de tela com mais de 30 dias
ru: Снимки экрана старше 30 дней
vi: Ảnh màn hình cũ hơn 30 ngày
zh_hans: 30 天前的截屏
zh_hant: 超過 30 天的截圖

source: Search text in screenshots
de: Text in Bildschirmfotos suchen
es: Busca texto en capturas
fr: Rechercher du texte dans les captures
id: Cari teks di jepretan layar
it: Cerca testo nelle istantanee
ja: スクリーンショットの文字を検索
ko: 스크린샷 속 텍스트 검색
pt_br: Buscar texto em capturas de tela
ru: Поиск текста на снимках экрана
vi: Tìm chữ trong ảnh màn hình
zh_hans: 搜索截屏中的文字
zh_hant: 搜尋截圖中的文字

source: Search text in screenshots with Shotsy Pro
de: Text in Bildschirmfotos suchen mit Shotsy Pro
es: Busca texto en capturas con Shotsy Pro
fr: Recherchez du texte dans les captures avec Shotsy Pro
id: Cari teks di jepretan layar dengan Shotsy Pro
it: Cerca testo nelle istantanee con Shotsy Pro
ja: Shotsy Proでスクリーンショットの文字を検索
ko: Shotsy Pro로 스크린샷 속 텍스트 검색
pt_br: Busque texto em capturas de tela com o Shotsy Pro
ru: Поиск текста на снимках экрана с Shotsy Pro
vi: Tìm chữ trong ảnh màn hình với Shotsy Pro
zh_hans: 使用 Shotsy Pro 搜索截屏中的文字
zh_hant: 使用 Shotsy Pro 搜尋截圖中的文字

source: Search the words inside your screenshots and keep them sorted for you.
de: Durchsuche den Text in deinen Bildschirmfotos und lass sie für dich sortieren.
es: Busca las palabras dentro de tus capturas y mantenlas ordenadas sin esfuerzo.
fr: Recherchez les mots dans vos captures d’écran et laissez-moi les ranger pour vous.
id: Cari kata di dalam jepretan layar Anda dan biarkan semuanya tertata untuk Anda.
it: Cerca le parole nelle tue istantanee schermo e tienile in ordine senza fatica.
ja: スクリーンショット内の文字を検索でき、自動で整理もしてくれます。
ko: 스크린샷 속 단어를 검색하고, 자동으로 정리된 상태를 유지하세요.
pt_br: Busque as palavras dentro das suas capturas de tela e deixe tudo organizado para você.
ru: Ищите слова на снимках экрана — а я буду держать их в порядке.
vi: Tìm các từ bên trong ảnh màn hình và để chúng luôn được sắp xếp gọn gàng.
zh_hans: 搜索截屏里的文字，并帮你整理得井井有条。
zh_hant: 搜尋截圖裡的文字，並幫你把截圖分門別類。

source: See Pro
de: Pro ansehen
es: Ver Pro
fr: Voir Pro
id: Lihat Pro
it: Scopri Pro
ja: Proを見る
ko: Pro 보기
pt_br: Ver Pro
ru: Смотреть Pro
vi: Xem Pro
zh_hans: 查看 Pro
zh_hant: 查看 Pro

source: See Shotsy Pro
de: Shotsy Pro ansehen
es: Ver Shotsy Pro
fr: Voir Shotsy Pro
id: Lihat Shotsy Pro
it: Scopri Shotsy Pro
ja: Shotsy Proを見る
ko: Shotsy Pro 보기
pt_br: Ver Shotsy Pro
ru: Смотреть Shotsy Pro
vi: Xem Shotsy Pro
zh_hans: 查看 Shotsy Pro
zh_hant: 查看 Shotsy Pro

source: See all
de: Alle anzeigen
es: Ver todo
fr: Tout voir
id: Lihat semua
it: Mostra tutti
ja: すべて表示
ko: 모두 보기
pt_br: Ver tudo
ru: Все
vi: Xem tất cả
zh_hans: 查看全部
zh_hant: 查看全部

source: See how much of your library is sorted and jump into a quick sort.
de: Sieh, wie viel deiner Mediathek sortiert ist, und starte eine kurze Runde.
es: Mira cuánto de tu fototeca está ordenado y empieza un orden rápido.
fr: Voyez quelle part de votre photothèque est triée et lancez un tri rapide.
id: Lihat seberapa banyak perpustakaan Anda yang sudah dipilah dan langsung pilah sebentar.
it: Guarda quanto della libreria è ordinato e inizia un riordino veloce.
ja: ライブラリの整理の進み具合を確認して、すぐに整理を始められます。
ko: 보관함이 얼마나 정리됐는지 확인하고 바로 빠르게 정리해 보세요.
pt_br: Veja quanto da sua biblioteca já está organizado e comece uma organização rápida.
ru: Смотрите, сколько медиатеки уже разобрано, и начинайте быстрый разбор.
vi: Xem bạn đã phân loại được bao nhiêu phần thư viện và bắt đầu phân loại nhanh.
zh_hans: 查看图库的整理进度，并快速开始整理。
zh_hant: 查看圖庫已整理多少，並立即開始快速整理。

source: Select
de: Auswählen
es: Seleccionar
fr: Sélectionner
id: Pilih
it: Seleziona
ja: 選択
ko: 선택
pt_br: Selecionar
ru: Выбрать
vi: Chọn
zh_hans: 选择
zh_hant: 選取

source: Select All
de: Alle auswählen
es: Seleccionar todo
fr: Tout sélectionner
id: Pilih Semua
it: Seleziona tutto
ja: すべてを選択
ko: 모두 선택
pt_br: Selecionar Tudo
ru: Выбрать все
vi: Chọn tất cả
zh_hans: 全选
zh_hant: 全選

source: Selected
de: Ausgewählt
es: Seleccionado
fr: Sélectionné
id: Dipilih
it: Selezionato
ja: 選択中
ko: 선택됨
pt_br: Selecionado
ru: Выбрано
vi: Đã chọn
zh_hans: 已选择
zh_hant: 已選擇

source: Selected for deletion
de: Zum Löschen ausgewählt
es: Seleccionado para eliminar
fr: Sélectionné pour suppression
id: Dipilih untuk dihapus
it: Selezionati per l'eliminazione
ja: 削除対象として選択済み
ko: 삭제하도록 선택됨
pt_br: Selecionado para apagar
ru: Выбрано для удаления
vi: Đã chọn để xóa
zh_hans: 已选中待删除
zh_hant: 已選取待刪除

source: Selected photos
de: Ausgewählte Fotos
es: Fotos seleccionadas
fr: Photos sélectionnées
id: Foto yang dipilih
it: Foto selezionate
ja: 選択した写真
ko: 선택한 사진
pt_br: Fotos selecionadas
ru: Выбранные фото
vi: Ảnh đã chọn
zh_hans: 所选照片
zh_hant: 選取的照片

source: Session not found
de: Sitzung nicht gefunden
es: No se encontró la sesión
fr: Session introuvable
id: Sesi tidak ditemukan
it: Sessione non trovata
ja: セッションが見つかりません
ko: 세션을 찾을 수 없음
pt_br: Sessão não encontrada
ru: Сеанс не найден
vi: Không tìm thấy phiên
zh_hans: 未找到整理记录
zh_hant: 找不到整理紀錄

source: Settings
de: Einstellungen
es: Configuración
fr: Réglages
id: Pengaturan
it: Impostazioni
ja: 設定
ko: 설정
pt_br: Ajustes
ru: Настройки
vi: Cài đặt
zh_hans: 设置
zh_hant: 設定

source: Share
de: Teilen
es: Compartir
fr: Partager
id: Bagikan
it: Condividi
ja: 共有
ko: 공유
pt_br: Compartilhar
ru: Поделиться
vi: Chia sẻ
zh_hans: 共享
zh_hant: 分享

source: Shotsy Pro · Lifetime
de: Shotsy Pro · Lebenslang
es: Shotsy Pro · De por vida
fr: Shotsy Pro · À vie
id: Shotsy Pro · Seumur Hidup
it: Shotsy Pro · A vita
ja: Shotsy Pro · 買い切り
ko: Shotsy Pro · 평생
pt_br: Shotsy Pro · Vitalício
ru: Shotsy Pro · Навсегда
vi: Shotsy Pro · Trọn đời
zh_hans: Shotsy Pro · 终身
zh_hant: Shotsy Pro · 終身
